IDEA Open Model
SteelSetup Constructor
Initializes a new instance of the SteelSetup class
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
protected SteelSetup()
Protected Sub New
protected:
SteelSetup()
See Also
Reference
SteelSetup Class
IdeaRS.OpenModel Namespace